{
  "motto": "Be happy right now in the current moment. Because your life always consists of current moments...",
  "motto_btn": "Choose a photoshoot",
  "nav_photoshoots": "Photoshoots",
  "nav_photoservices": "Services",
  "nav_print": "Print photos online",
  "nav_login": "Log in",
  "nav_logout": "Log out",
  "footer_aboutus": "About us",
  "footer_photoshoots": "Photoshoots",
  "footer_services": "Services",
  "footer_contacts": "Contacts",
  "footer_rights": "All rights reserved",
  "loc1_name": "Above the sky",
  "loc1_descript": "The most romantic location for your loved one.",
  "loc2_name": "New Year's Tale",
  "loc2_descript": "Order a photo session and get memories for a whole year.",
  "loc3_name": "Enchanted Garden",
  "loc3_descript": "Our green location is open in the summer.",
  "shoots_types": "Photography in the studio and on the road",
  "shoots_locations": "Fotoxata offers a wide selection of studio rooms for a photo session: \"Above the sky\", \"New Year's Tale\", \"Magic Garden\".",
  "shoots_certificate": "It is not so rare that we doubt what to give as a gift. More precisely, this situation happens very often. Sometimes a person does not want a material, physical gift. Sometimes it seems that he has everything. Maybe this person likes to be photographed, and then a photo session as a gift is a great choice, or maybe on the contrary, and a person has almost no photos of herself - the more valuable a professional photo shoot will be for her, where she can reveal herself and get beautiful shots. In addition, the shooting can be done in different places, the recipient will ride horses, ride quad bikes, have a birthday party or come with his family to take photos in the studio. So a gift certificate for a photo shoot would be a good option. And if you give a photo session as a gift, how to present it beautifully, you ask. Very easy. The answer is our gift certificate. It is truly unique: the certificate is made by a professional designer for a certain person who will receive a gift, and for a specific photo session.",
  "booking": "For bookings contact our managers by phone or via e-mail. If your event takes place on the especially \"hot\" days - the end of the school year ot the summer month - we recommend to book your time slot in advance",
  "theme_shoots": "Our studio also offers a number of themed photo shoots.",
  "wedding": "Wedding photo",
  "wedding_descript": "One of the most beautiful moments in life is a wedding! A white, luxurious dress, a veil, a suit, a bouquet, gold wedding rings on the ring fingers and happy, happy smiles! One short day, full of such parade emotions and experiences, then there will be to remember both newlyweds, sitting in front of the TV for 60 years.",
  "family": "Family photo session",
  "family_descript": "Preserving images of your loved ones that are dear to our hearts is a duty and a desire that we will definitely pass on to our descendants. On cold autumn evenings, you can look into the eyes of relatives who are far away now thanks to joint photos. Transfer to a joyful day, when the whole family gathers together, you can order a \"family photo\" service in our studio.",
  "pregnant": "9 months",
  "pregnant_descript": " Your baby was sure not to be delivered by a stork or her, the poor thing was not hunted by her parents in cabbage on the wet, cold ground - you just have to come to us so that we can take a bunch of pictures of your tummy! And what it's better to come and take pictures of your tummy on the same day every month!",
  "nyu": "Photo in the style of \"NYUDE\"",
  "nyu_descript": "If you have always dreamed of an original and non-standard photo session in the style of \"nude\", our photo studio invites you. Sensual, warm photos with a hint of subtle eroticism are the best gift for lovers to each other."
}
