{
  "motto": "Будь щасливий саме зараз в поточний момент. Тому що твоє життя завжди складається з поточних моментів...",
  "motto_btn": "Вибрати фотосесію",
  "nav_photoshoots": "Фотосесії",
  "nav_photoservices": "Фотопослуги",
  "nav_print": "Друк через інтернет",
  "nav_login": "Увійти",
  "nav_logout": "Вийти",
  "footer_aboutus": "Про нас",
  "footer_photoshoots": "Фотосесії",
  "footer_services": "Фотопослуги",
  "footer_contacts": "Контакти",
  "footer_rights": "Всі права застережено",
  "loc1_name": "Вище неба",
  "loc1_descript": "Найромантичніша локація для вашої коханої людини.",
  "loc2_name": "Новорічна казка",
  "loc2_descript": "Замовте фотосесію і отримайте спогади на цілий рік.",
  "loc3_name": "Чарівний сад",
  "loc3_descript": "В літню пору працює наша зелена локація.",
  "shoots_types": "Фотографія в студії і на виїзді",
  "shoots_locations": "Фотохата пропонує широкий вибір кімнат-студій для фотосесії: \"Вище неба\",\"Новорічна казка\",\"Чарівний сад\".",
  "shoots_outside": "Також, ми проводимо низку фотосесій на виїзді",
  "outside_type1": "Весілля",
  "outside_type2": "Хрестини",
  "outside_type3": "Випускний",
  "outside_type4": "Корпоративи",
  "booking": "Для бронювання зв'яжіться з нашими менеджерами за телефоном або через електронну пошту. Якщо Ваша подія відбувається в особливо \"спекотні\" дні-кінець навчального року, літні місяці- радимо зарезервувати час якомога раніше.",
  "theme_shoots": "Наша студія також пропонує ряд тематичних фотосесій.",
  "wedding": "Весільна фотографія",
  "wedding_descript": "Один з найпрекрасніших моментів всього життя – це весілля! Біла, розкішна сукня, фата, костюм, букет, золоті обручки на безіменних пальцях і щасливі, від щастя посмішок! Один короткий день, сповнений таких дефілядних емоцій та переживань потім будуть згадувати обоє молодят, сидячи перед телевізором за років так 60.",
  "family": "Родинна фотосесія",
  "family_descript": "Зберегти дорогі серцю образи ваших рідних - обов'язок і бажання, які ми обов'язково передамо своїм нащадкам. Холодними осінніми вечорами вдивлятися в очі рідних, які зараз далеко, ви зможете завдяки спільним фотографіям. Перенестися в радісний день, коли вся родина збирається разом, ви зможете замовивши послугу \"сімейна фотографія\" у нашій студії.",
  "pregnant": "9 місяців",
  "pregnant_descript": "  Шоб ваша дитина була певною, шо її не приніс лелека чи її, бідолашну не здибали батьки в капусті на сирій, холодній землі – ви просто мусите прийти до нас, аби ми наробили вам купу знимок з вашим животиком! А ше краще кожного місяця в один і той самий день приходити і знимкувати животик!",
  "nyu": "Фото в стилі \"НЮ\"",
  "nyu_descript": "Якщо ви завжди мріяли про оригінальну і нестандартну фотосесію в стилі \"ню\", - наша фотостудія запрошує вас. Чуттєві, теплі фото з натяком на тонку еротику - найкращий подарунок для закоханих один одному."
}
