import React from "react";
import { Container } from "react-bootstrap";
import classes from "./AboutUs.module.css";

const AboutUs = (props) => {
  return (
    <div className={classes.mainContainer}>
      <Container>
        <div className={classes.container}>
          <div className={classes.firstColumn}>
            <h4>Шановні мешканці та туристи славного міста Львова!</h4>
            <p>
              Ми дуже раді вітати вас у мережі наших фотомагазинів і фотостудій
              - Фотохата, яка вже понад 15 років радує своїх клієнтів високим
              рівнем обслуговування, професіоналізмом власної справи та товарами
              найкращої якості. Завдяки новітній професійній фототехніці у нас
              ви зможете замовити будь-які види фотопослуг, отримавши
              кваліфіковану консультацію і результат, зробити термінове фото на
              документи, що отримаєте вже за 5-10 хвилин. Ми приймаємо як друк
              цифрових фотографій, так і фотографій з фотоплівок, оцифровуємо
              відео з записом на DVD-диск, роздруковуємо тексти, робимо
              ксерокопії. Широкий асортимент різних товарів також відкритий
              вашій увазі. У нас ви зможете придбати фоторамки й фотоальбоми
              (стандартні або виготовлені вручну), картки поповнення інтернету і
              мобільного зв'язку, батарейки, відеокасети, комп'ютерні диски,
              скористатися послугами наших професійних фотографів і фотостудією
              або просто замовити оригінальні сувеніри, інформацію про які ви
              зможете отримати, перейшовши до наступних розділів сайту. Фотохата
              гостинно відкриває свої двері вам назустріч.
            </p>
            <img
              className={classes.centralImage}
              src="/assets/karta_fotoxata.jpg"
            />

            <div></div>
            <h3>Наші переваги</h3>
            <h4>Професіоналізм</h4>
            <p>
              Наша фотолабораторія це студія з багаторічним досвідом.Завдяки
              сучасному професійному обладнанню та фахівцям найвищого рівня ми
              завжди досягаємо найкращих результатів. Наші працівники
              -професіонали з багаторічним досвідом мистецтва фотографії,
              фотообробки, ручної роботи та проста хороші людию
            </p>
            <h4>Якість</h4>
            <p>
              Якість ваших замовлень гарантується постійним контролем якості
              готової продукції та витратнтими матеріалами від надійних
              постачальників. Крім того, від діяльності нашого виробництва не
              страждає природа- ми дотримуємось вимогвиробничих та екологічних
              стандартів.
            </p>
            <h4>Індивідуальність</h4>
            <p>
              Ми пропонуємо широкий комплекс високоякісних послуг фотодруку та
              післядрукарської обробки (від простого друку фотокарток до
              ексклюзивних інтер'єрних робіт, складних виставкових проектів та
              іншого). Менеджер з персональної роботи дає індивідуальну
              консультацію та курує ваше замовлення на всіх стадіях його
              виготовлення. Також, ви можете обрати з великого асортименту
              аксесуарів та фототоварів (фотоальбоми, фоторамки, фотоплівка,
              камери моментального друку та багато іншого)
            </p>
            <h4>Доступність</h4>
            <p>
              На даний момент до вашого вибору працюють одинадцять віддідень
              "ФотоХати" по всьому Львову. У на с діє гнучка система
              ціноутворення: фіксований та накопичувальний тарифи, спеціальні
              ціни для студентів та слухачів фотошкіл, сезонні пропозиції та
              знижки. оформлення замовлень в режимі онлайн 24/7. Крім того
              відправити фото на роздрук можна зробити через наш веб-сайт. А
              інші види послуг: фотосесії, сувенірну продукцію та інші
              фототовари можна замовити звязавшись з нами через соціальні
              мережі.
            </p>
          </div>

          <div className={classes.secondColumn}>
            <img
              src="/assets/photoenvelope.jpg"
              className={classes.sideImage}
            />
            <img src="/assets/shop.jpg" className={classes.sideImage} />
            <img
              src="/assets/photopassport.jpg"
              className={classes.sideImage}
            />
            <img src="/assets/girlyandy.jpg" className={classes.sideImage} />
          </div>
        </div>
      </Container>
    </div>
  );
};

export default AboutUs;
